Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/UserNotificationsUIKit.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NOTIFICATION_MANAGEMENT_SUGGESTION_EXPLANATION
source: Keep receiving notifications from the %@ app?
ar: الاستمرار في تلقي الإشعارات من تطبيق %@؟
bg: Да продължите ли да получавате известия от приложението %@?
ca: Vols continuar rebent notificacions de l’app %@?
cs: Nadále přijímat oznámení z aplikace %@?
da: Fortsæt med at modtage notifikationer fra appen %@?
de: Möchtest du weiterhin Mitteilungen von der %@-App erhalten?
el: Να συνεχιστεί η λήψη γνωστοποιήσεων από την εφαρμογή «%@»;
es: ¿Quieres seguir recibiendo notificaciones de la app %@?
es_us: ¿Seguir recibiendo notificaciones de la app %@?
fi: Haluatko, että %@ lähettää edelleen ilmoituksia?
fr: Voulez-vous continuer à recevoir des notifications de l’app %@ ?
fr_ca: Continuer de recevoir des notifications de l’app %@?
he: האם ברצונך להמשיך לקבל עדכונים של ״⁨%@⁩״?
hi: %@ ऐप से सूचनाएँ पाना जारी रखें?
hr: Nastaviti primati obavijesti iz aplikacije %@?
hu: Továbbra is szeretne értesítéseket fogadni a(z) %@ apptól?
id: Terus terima pemberitahuan dari app %@?
it: Vuoi continuare a ricevere le notifiche dall’app %@?
ja: %[tt]@アプリからの通知の受信を続けますか?
kk: %@ қолданбасынан хабарландырулар алуды жалғастыру қажет пе?
ko: %@ 앱에서 보내는 알림을 계속 받겠습니까?
lt: Ir toliau gauti pranešimus iš programos „%@“?
ms: Teruskan menerima pemberitahuan daripada app %@?
nl: Wil je meldingen blijven ontvangen van de app %@?
no: Vil du fortsatt motta varslinger fra %@?
pl: Czy aplikacja %@ ma nadal wysyłać Ci powiadomienia?
pt: Continuar a receber notificações do app %@?
pt_pt: Continuar a receber notificações da aplicação %@?
ro: Continuați să primiți notificări din aplicația %@ app?
ru: Продолжать получать уведомления от приложения «%@»?
sk: Chcete aj naďalej prijímať hlásenia z apky %@?
sl: Želite obdržati prejemanje obvestil aplikacije %@?
sv: Behåll notiser från appen %@?
th: ยังรับการแจ้งเตือนจากแอป%[tt]@หรือไม่
tr: %@ uygulamasından bildirim almaya devam etmek istiyor musunuz?
uk: Отримувати сповіщення від програми «%@» і надалі?
vi: Tiếp tục nhận thông báo từ ứng dụng %@?
zh_cn: 继续接收来自“%@”App的通知吗？
zh_hk: 繼續接收來自「%@」App的通知？
zh_tw: 要繼續接收「%@」App的通知嗎？

# NOTIFICATION_OPTIONS_TURN_OFF_APPLICATION_DURING_MINDFULNESS
source: Turn Off During Mindfulness Focus
ar: إيقاف أثناء تركيز الانتباه الذهني
bg: Изключи по време на Фокус Осъзнатост
ca: Desactiva durant el mode d’atenció plena
cs: V režimu soustředění na všímavost vypnout
da: Slå fra under fokusfunktionen Mindfulness
de: Während des Fokus „Achtsamkeit“ deaktivieren
el: Απενεργοποίηση κατά τη Συγκέντρωση ενσυνειδητότητας
es: Desactivar durante el modo de mindfulness
es_us: Desactivar durante enfoque Mindfulness
fi: Laita pois päältä Mindfulness-tilassa
fr: Désactiver en mode de concentration Pleine conscience
fr_ca: Désactiver avec le mode de concentration « Pleine conscience »
he: כיבוי בזמן מצב הריכוז ״מודעות קשובה״
hi: माइंडफ़ुलनेस फ़ोकस के दौरान बंद करें
hr: Isključi tijekom fokusa Svjesnost
hu: Kikapcsolás a „Tudatosság” Fókusz közben
id: Matikan Selama Fokus Kesadaran
it: Disattiva durante la full immersion Mindfulness
ja: “マインドフルネス”集中モードの間はオフにする
kk: «Зерделілікке зейін қою» режимінде өшіру
ko: 마음 챙기기 집중 모드 동안 끄기
lt: Išjungti veikiant susitelkimo režimui „Meditavimas“
ms: Nyahaktifkan Semasa Fokus Sedar Minda
nl: Schakel uit tijdens de focus 'Mindfulness'
no: Slå av mens Mindfulness er på
pl: Wyłącz, gdy włączam tryb skupienia Uważność
pt: Desativar Durante o Foco Atenção Plena
pt_pt: Desativar durante o modo de concentração “Atenção plena”
ro: Dezactivați în modul de concentrare Conștientizare
ru: Выключить при фокусировании «Осознанность»
sk: Vypnúť v režime Môj čas na meditáciu
sl: Izklopi med fokusom Čuječnost
sv: Stäng av under fokusläget Mindfulness
th: ปิดใช้ระหว่างโฟกัสในเวลาทำสมาธิ
tr: Farkındalık Odağı Sırasında Kapat
uk: Вимкнути під час зосередження на усвідомленості
vi: Tắt trong khi bật chế độ Chú tâm
zh_cn: 正念专注模式期间关闭
zh_hk: 「靜觀專注模式」期間關閉
zh_tw: 在正念專注模式期間關閉

# CATEGORY_SUMMARY_LIST_SEPARATOR_LAST_ELEMENT
source: , and %@
ar: ، و%@
bg: и %@
ca: i %@
cs: a %@
da: og %@
de: und %@
el: και %@
es: y %@
es_us: y %@
fi: ja %@
fr: et %@
fr_ca: et %@
he: , ו-%@
hi: और %@
hr: i %@
hu: , és %@
id: , dan %@
it: e %@
ja: 、および%@
kk: және %@
ko: 및 %@
lt: ir %@
ms: dan %@
nl: en %@
no: og %@
pl: oraz %@
pt: e %@
pt_pt: e %@
ro: și %@
ru: и %@
sk: a %@
sl: in %@
sv: och %@
th: และ %@
tr: ve %@
uk: і %@
vi: và %@
zh_cn: 和%@
zh_hk: 和%@
zh_tw: 和%@

# NOTIFICATION_REMOTE_MANAGEMENT_MODE_CONFIGURATION_SUGGESTION_ALLOW_APP_SLEEP
source: You frequently use “%@” during Sleep Focus. Do you want to add it to allowed notifications?
ar: أنت تستخدم "%@" كثيرًا أثناء تركيز النوم. هل ترغب في إضافته إلى الإشعارات المسموح بها؟
bg: Често използвате „%@“ по време на Фокус Сън. Искате ли да се добави към позволените известия?
ca: Sovint utilitzes l’app %@ quan tens el mode de dormir activat. Vols que s’afegeixi a la llista d’apps permeses?
cs: Aplikaci %@ používáte ve spánkovém režimu často. Chcete ji přidat k povoleným zdrojům oznámení?
da: Du bruger ofte “%@” under fokusfunktionen Søvn. Vil du føje den til tilladte notifikationer?
de: Du verwendest „%@“ häufig während des Fokus „Schlafen“. Soll diese App zu den erlaubten Mitteilungen hinzugefügt werden?
el: Χρησιμοποιείτε συχνά την εφαρμογή «%@» κατά τη διάρκεια της Συγκέντρωσης ύπνου. Θέλετε να προστεθεί στις επιτρεπόμενες γνωστοποιήσεις;
es: Sueles usar la app %@ mientras tienes activado el modo de descanso. ¿Quieres que se añada a la lista de apps que pueden enviarte notificaciones?
es_us: Sueles usar %@ durante el enfoque Sueño. ¿Quieres agregarla a tu lista de notificaciones autorizadas?
fi: Käytät %[tt]@-appia usein, kun Nukkuminen-tila on päällä. Lisätäänkö se sallittujen ilmoitusten luetteloon?
fr: Vous utilisez fréquemment « %@ » pendant le mode de concentration Repos. Voulez-vous l’ajouter aux notifications autorisées ?
fr_ca: Vous utilisez souvent « %@ » avec le mode de concentration « Sommeil ». Souhaitez-vous ajouter cette app à vos notifications autorisées?
he: השתמשת לעיתים קרובות ב-״%@״ במהלך מצב הריכוז ״שינה״. האם ברצונך להוסיף את העדכונים שלו לרשימת העדכונים המותרים?
hi: आप स्लीप फ़ोकस के दौरान “%@” का अक्सर उपयोग करते हैं। क्या आप इसे अनुमति प्राप्त सूचनाओं में जोड़ना चाहते हैं?
hr: Često koristite “%@” tijekom fokusa Spavanje. Želite li dodati tu aplikaciju u popis dozvoljenih obavijesti?
hu: „Alvás” Fókusz közben Ön gyakran használja a következőt: „%@”. Szeretné hozzáadni az engedélyezett értesítésekhez?
id: Anda sering menggunakan “%@” selama Fokus Tidur. Apakah Anda ingin menambahkannya ke pemberitahuan yang diizinkan?
it: Durante la full immersion Sonno, utilizzi di frequente %@. Vuoi aggiungere l’app a quelle con le notifiche consentite?
ja: “%1$@”は“睡眠”集中モードの間によく使用されています。“%1$@”を通知の許可リストに追加しますか?
kk: «Ұйқыға зейін қою» режимі қосулы кезде, «%@» қолданбасын жиі пайдаланасыз. Оны рұқсат етілген хабарландырулар тізіміне қосу қажет пе?
ko: 수면 집중 모드가 켜져 있는 동안 ‘%@’ 앱을 자주 사용합니다. 이 앱을 허용된 알림에 추가하겠습니까?
lt: Veikiant susitelkimo režimui „Miegas“ dažnai naudojate programą „%@“. Ar norite jos pranešimus įtraukti į leidžiamus?
ms: Anda kerap menggunakan “%@” semasa Fokus Tidur. Adakah anda mahu menambahkannya pada pemberitahuan dibenarkan?
nl: Je gebruikt %@ vaak tijdens de focus 'Slaap'. Wil je deze toevoegen aan toegestane meldingen?
no: Du bruker ofte %@ mens fokuset Soving er på. Vil du tillate varslinger fra denne appen?
pl: Często używasz aplikacji „%@” w trybie skupienia Sen. Czy chcesz pozwolić na powiadomienia z niej?
pt: Você usa “%@” frequentemente durante o Foco Sono. Deseja permitir as notificações deste app?
pt_pt: Utiliza “%@” com frequência durante o modo de concentração “Dormir”. Adicionar às notificações autorizadas?
ro: Utilizați frecvent aplicația %@ în timpul modului de concentrare Somn. Doriți să o adăugați la lista notificărilor permise?
ru: При фокусировании «Сон» Вы часто используете приложение «%@». Хотите разрешать уведомления от него?
sk: V režime Môj čas na spánok často používate apku „%@“. Chcete ju pridať medzi povolené zdroje hlásení?
sl: »%@« pogosto uporabljate med fokusom Spanje. Želite dodati med dovoljena obvestila?
sv: Du använder ofta ”%@” under fokuset Sover. Vill du lägga till den i listan med tillåtna notiser?
th: คุณใช้ “%@” เป็นประจำในระหว่างโฟกัสในเวลานอนหลับ คุณต้องการเพิ่มในรายการแจ้งเตือนที่อนุญาตหรือไม่
tr: Uyku Odağı sırasında sıklıkla “%@” kullanıyorsunuz. Onu izin verilen bildirimlere eklemek ister misiniz?
uk: Ви часто використовуєте програму «%@», коли ввімкнено режим зосередження на сні. Додати її до списку дозволених сповіщень?
vi: Bạn thường xuyên sử dụng “%@” trong chế độ tập trung Ngủ. Bạn có muốn thêm ứng dụng đó vào thông báo được phép không?
zh_cn: 睡眠专注模式期间，你常使用“%@”。要将它添加至允许通知吗？
zh_hk: 你經常在「睡眠專注模式」期間使用「%@」。你想將其加至允許的通知嗎？
zh_tw: 你在「睡眠專注模式」期間經常使用「%@」。要加入允許的通知嗎？

# NOTIFICATION_DIGEST_ONBOARDING_INTRODUCTION_TITLE
source: Notification Summary
ar: ملخص الإشعارات
bg: Обобщение на известия
ca: Resum de les notificacions
cs: Souhrn oznámení
da: Resume over notifikationer
de: Mitteilungsübersicht
el: Σύνοψη γνωστοποιήσεων
es: Resumen de notificaciones
es_us: Resumen de notificaciones
fi: Ilmoitus­yhteenveto
fr: Résumé de notifications
fr_ca: Résumé des notifications
he: סיכום עדכונים
hi: सूचना सारांश
hr: Sažetak obavijesti
hu: Értesítések összegzése
id: Ringkasan Pemberitahuan
it: Riepilogo delle notifiche
ja: 通知の要約
kk: Хабарландыру жинақтамасы
ko: 알림 요약
lt: Pranešimų suvestinė
ms: Ringkasan Pemberitahuan
nl: Meldingen­overzicht
no: Sammendrag av varslinger
pl: Podsumowanie powiadomień
pt: Resumo de Notificações
pt_pt: Resumo de notificações
ro: Rezumatul notificărilor
ru: Сводка уведомлений
sk: Prehľad hlásení
sl: Povzetek obvestil
sv: Sammanfattning av notiser
th: สรุปการแจ้งเตือน
tr: Bildirim Özeti
uk: Звіт сповіщень
vi: Tóm tắt thông báo
zh_cn: 通知摘要
zh_hk: 通知摘要
zh_tw: 通知摘要

# NOTIFICATION_DIGEST_LABEL_THIRD_SUMMARY
source: 3rd Summary
ar: الملخص الثالث
bg: 3-то обобщение
ca: Resum 3
cs: 3. souhrn
da: 3. resume
de: 3. Übersicht
el: 3η σύνοψη
es: Resumen 3
es_us: 3er. resumen
fi: 3. yhteenveto
fr: 3e résumé
fr_ca: 3e résumé
he: סיכום מס׳ 3
hi: तीसरा सारांश
hr: 3. sažetak
hu: 3. összegzés
id: Ringkasan ke-3
it: 3º riepilogo
ja: 3回目の要約
kk: 3-жинақтама
ko: 3번째 요약
lt: 3-a suvestinė
ms: Ringkasan ke-3
nl: 3e overzicht
no: Tredje sammendrag
pl: 3. podsumowanie
pt: 3º Resumo
pt_pt: 3.º resumo
ro: Rezumatul al 3‑lea
ru: 3‑я сводка
sk: 3. prehľad
sl: 3. povzetek
sv: 3:e sammanfattningen
th: สรุปที่ 3
tr: 3. Özet
uk: 3-й звіт
vi: Tóm tắt thứ 3
zh_cn: 第3个摘要
zh_hk: 第3個摘要
zh_tw: 第三個摘要

# NOTIFICATION_SUMMARY_SECTION_TITLE_EVENING
source: Evening Summary
ar: الملخص المسائي
bg: Вечерно обобщение
ca: Resum del vespre
cs: Večerní souhrn
da: Aftenresume
de: Abendübersicht
el: Απογευματινή σύνοψη
es: Resumen de la tarde-noche
es_us: Tarde-noche
fi: Illan yhteenveto
fr: Résumé de la soirée
fr_ca: Résumé du soir
he: סיכום ערב
hi: शाम का सारांश
hr: Večernji sažetak
hu: Esti összegzés
id: Ringkasan Malam
it: Riepilogo della sera
ja: 今夕/今晩の要約
kk: Кешкі жинақтама
ko: 저녁 요약
lt: Vakaro suvestinė
ms: Ringkasan Petang
nl: Avond­overzicht
no: Sammendrag for kvelden
pl: Podsumowanie wieczorne
pt: Resumo da Noite
pt_pt: Resumo do fim da tarde
ro: Rezumatul de seară
ru: Вечерняя сводка
sk: Večerný prehľad
sl: Večerni povzetek
sv: Sammanfattning för kvällen
th: สรุปตอนเย็น
tr: Akşam Özeti
uk: Вечірній звіт
vi: Tóm tắt buổi tối
zh_cn: 晚间摘要
zh_hk: 傍晚摘要
zh_tw: 晚上摘要

# NOTIFICATION_OPTIONS_ADD_TO_SUMMARY
source: Add To Summary
ar: إضافة إلى الملخص
bg: Добави към обобщение
ca: Afegeix al resum
cs: Přidat do souhrnu
da: Føj til resume
de: Zur Übersicht hinzufügen
el: Προσθήκη στη Σύνοψη
es: Añadir al resumen
es_us: Agregar al resumen
fi: Lisää yhteenvetoon
fr: Ajouter au résumé
fr_ca: Ajouter au résumé
he: הוספה לסיכום
hi: सारांश में जोड़ें
hr: Dodaj u Sažetak
hu: Hozzáadás az összegzéshez
id: Tambahkan Ke Ringkasan
it: Aggiungi al riepilogo
ja: 要約へ追加
kk: Жинақтамаға қосу
ko: 요약에 추가
lt: Įtraukti į suvestinę
ms: Tambah ke Ringkasan
nl: Voeg toe aan overzicht
no: Legg til i oppsummering
pl: Dodaj do podsumowania
pt: Adicionar ao Resumo
pt_pt: Adicionar ao resumo
ro: Adăugați la rezumat
ru: Добавить в сводку
sk: Pridať do prehľadu
sl: Dodaj v povzetek
sv: Lägg till i sammanfattning
th: เพิ่มไปยังสรุป
tr: Özet’e Ekle
uk: Додати до звіту
vi: Thêm vào Tóm tắt
zh_cn: 添加到摘要
zh_hk: 加至摘要
zh_tw: 加入摘要

# NOTIFICATION_LIST_MISSED_SECTION_HEADER_SLEEP
source: While in Sleep Focus
ar: أثناء تشغيل تركيز النوم
bg: По време на Фокус Сън
ca: Durant el mode de dormir
cs: Ve spánkovém režimu
da: Mens Søvn var slået til
de: Während des Fokus „Schlafen“
el: Κατά τη Συγκέντρωση ύπνου
es: Durante el modo de descanso
es_us: Al usar enfoque Sueño
fi: Kun Nukkuminen-tila oli päällä
fr: Pendant « Repos »
fr_ca: Lorsqu’en mode « Sommeil »
he: כשמצב הריכוז ״שינה״ פעיל
hi: स्लीप फ़ोकस में रहने के दौरान
hr: Dok je podešen fokus Spavanje
hu: Az „Alvás” Fókusz közben
id: Saat Fokus Tidur Aktif
it: Durante la full immersion Sonno
ja: “睡眠”集中モード中
kk: «Ұйқыға зейін қою» режимі қосулы кезде
ko: 수면 집중 모드 중
lt: Veikiant susitelkimo režimui „Miegas“
ms: Semasa Fokus Tidur
nl: Tijdens de focus 'Slaap'
no: Mens Søvnfokus var på
pl: W trybie skupienia Sen
pt: Durante o Foco Sono
pt_pt: Durante o modo de concentração “Dormir”
ro: În modul de concentrare Somn
ru: При фокусировании «Сон»
sk: V režime Môj čas na spánok
sl: Ko ste bili v fokusu Spanje
sv: Medan fokuset Sover var aktivt
th: ระหว่างโฟกัสเวลานอนหลับ
tr: Uyku Odağı’ndayken
uk: У режимі зосередження на сні
vi: Khi bật chế độ Ngủ
zh_cn: 睡眠专注模式期间
zh_hk: 睡眠專注模式期間
zh_tw: 睡眠專注模式期間

# NOTIFICATION_OPTIONS_CONFIGURE_IN_APP_FORMAT
source: Configure in %@
ar: تكوين في %@
bg: Конфигуриране в %@
ca: Configura a l’app %@
cs: Nastavit v aplikaci %@
da: Konfigurer i %@
de: In %@ konfigurieren
el: Ρύθμιση παραμέτρων σε «%@»
es: Configurar en %@
es_us: Configurar en %@
fi: Määritä %[tt]@-apissa
fr: Configurer dans %@
fr_ca: Configurer dans %@
he: הגדרה דרך ״%@״
hi: %@ में कॉन्फ़िगर करें
hr: Podesi koristeći %@
hu: Konfigurálás itt: %@
id: Konfigurasi di %@
it: Configura su %@
ja: %[tt]@で構成
kk: «%@» қол­дан­ба­сын­да теңшеу
ko: %@에서 구성
lt: Konfigūruoti programoje „%@“
ms: Konfigurasi dalam %@
nl: Configureer in %@
no: Konfigurer i %@
pl: Konfiguruj w „%@”
pt: Configurar em %@
pt_pt: Configurar em %@
ro: Configurați în %@
ru: Настроить в «%@»
sk: Nastaviť v apke %@
sl: Konfiguriraj v: %@
sv: Konfigurera i %@
th: กำหนดค่าใน%[tt]@
tr: %@ İçinde Ayarla
uk: Конфігурувати в %@
vi: Định cấu hình trong %@
zh_cn: 在%[tt]@中配置
zh_hk: 在%[tt]@設定
zh_tw: 在%[tt]@中設定

# NOTIFICATION_LIST_OPTIONS
source: Options
ar: الخيارات
bg: Опции
ca: Opcions
cs: Volby
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
es_us: Opciones
fi: Valinnat
he: אפשרויות
hi: विकल्प
hr: Opcije
hu: Beállítások
id: Pilihan
it: Opzioni
ja: オプション
kk: Опциялар
ko: 옵션
lt: Parinktys
ms: Pilihan
nl: Opties
no: Valg
pl: Opcje
pt: Opções
pt_pt: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sl: Možnosti
sv: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Параметри
vi: Tùy chọn
zh_cn: 选项
zh_hk: 選項
zh_tw: 選項

# DISMISS_NOTIFICATION_BUTTON_TITLE
source: Dismiss
ar: استبعاد
bg: Затвори
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Απόρριψη
es: Cerrar
es_us: OK
fi: Sulje
fr: Fermer
fr_ca: Fermer
he: סגירה
hi: ख़ारिज करें
hr: Odbaci
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kk: Жабу
ko: 닫기
lt: Atmesti
ms: Tutup
nl: Sluit
no: Lukk
pl: OK
pt: Ignorar
pt_pt: Fechar
ro: Închideți
ru: Закрыть
sk: Zrušiť
sl: Opusti
sv: Avfärda
th: ปิดทิ้ง
tr: Kapat
uk: Гаразд
vi: Loại bỏ
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# NOTIFICATION_LIST_HEADER_NOTIFICATION_CENTER
source: Notification Center
ar: مركز الإشعارات
bg: Център за известия
ca: Centre de notificacions
cs: Oznamovací centrum
da: Notifikationscenter
de: Mitteilungszentrale
el: Κέντρο γνωστοποιήσεων
es: Centro de notificaciones
es_us: Centro de notificaciones
fi: Ilmoituskeskus
fr: Centre de notifications
fr_ca: Centre de notifications
he: מרכז העדכונים
hi: सूचना केंद्र
hr: Centar za obavijesti
hu: Értesítési központ
id: Pusat Pemberitahuan
it: Centro Notifiche
ja: 通知センター
kk: Хабарландыру орталығы
ko: 알림 센터
lt: Pranešimų centras
ms: Pusat Pemberitahuan
nl: Meldingencentrum
no: Varslingssenter
pl: Centrum powiadomień
pt: Central de Notificações
pt_pt: Central de notificações
ro: Centru de notificări
ru: Центр уведомлений
sk: Centrum hlásení
sl: Središče za obvestila
sv: Notiscenter
th: ศูนย์การแจ้งเตือน
tr: Bildirim Merkezi
uk: Центр сповіщень
vi: Trung tâm thông báo
zh_cn: 通知中心
zh_hk: 通知中心
zh_tw: 通知中心

# NOTIFICATION_DIGEST_SETTINGS_SHOW_MORE
source: Show More
ar: إظهار المزيد
bg: Покажи повече
ca: Mostra’n més
cs: Zobrazit více
da: Vis mere
de: Mehr anzeigen
el: Εμφάνιση περισσότερων
es: Mostrar más
es_us: Mostrar más
fi: Näytä enemmän
fr: En afficher plus
fr_ca: Plus de détails
he: הצגת עוד
hi: अधिक दिखाएँ
hr: Prikaži još
hu: Továbbiak
id: Tampilkan Lainnya
it: Mostra altro
ja: さらに表示
kk: Толығырақ көрсету
ko: 더 보기
lt: Rodyti daugiau
ms: Tunjukkan Lagi
nl: Toon meer
no: Vis mer
pl: Pokaż więcej
pt: Mostrar Mais
pt_pt: Mostrar mais
ro: Afișați mai mult
ru: Развернуть
sk: Zobraziť viac
sl: Prikaži več
sv: Visa fler
th: แสดงเพิ่มเติม
tr: Daha Fazla Göster
uk: Більше
vi: Hiển thị thêm
zh_cn: 显示更多
zh_hk: 顯示更多
zh_tw: 顯示較多

# COLLAPSED_NOTIFICATION_MESSAGE
source: You have %lu new %@ notifications
ar: لديك %lu من إشعارات %@ الجديدة
bg: Имате %lu нови известия от %@
ca: Tens %lu notificacions noves de l’app %@.
cs: Máte nová oznámení: %2$@ (%1$lu)
da: Du har %lu nye notifikationer for %@
de: Du hast %lu neue Mitteilungen von „%@“
el: Έχετε %lu νέες γνωστοποιήσεις από «%@»
es: Tienes %lu notificaciones nuevas de %@
es_us: Tienes %lu notificaciones nuevas de %@
fi: Sinulla on %lu uutta %[tt]@-ilmoitusta
fr: Vous avez %lu nouvelles notifications %@.
fr_ca: Vous avez %lu nouvelles notifications %@.
he: יש לך %lu עדכונים חדשים של ״%@״
hi: आपके पास %lu नई %@ सूचनाएँ हैं
hr: Imate nove %2$@ obavijesti (%1$lu)
hu: %lu új %@ értesítése van
id: Anda memiliki %lu pemberitahuan %@ baru
it: Ci sono %lu nuove notifiche di %@
ja: %lu件の新規%@通知があります
kk: %2$@ ішінде %1$lu жаңа хабарландыру бар
ko: %lu개의 새로운 %@ 알림이 있습니다.
lt: Turite %lu naujus (-ų) %@ pranešimus (-ų)
ms: Anda mempunyai %lu pemberitahuan %@ baharu
nl: Je hebt %lu nieuwe meldingen van %@
no: Du har %lu nye varslinger i %@
pl: Masz nowe powiadomienia %2$@ (%1$lu)
pt: Há %lu novas notificações (%@)
pt_pt: Tem %lu notificações novas (%@)
ro: Aveți %lu notificări noi în %@
ru: Новых уведомлений приложения «%2$@»: %1$lu
sk: Máte nové hlásenia (%lu) aplikácie %@
sl: Imate nova obvestila (%lu) od: %@
sv: Du har fått %lu nya notiser från %@
th: คุณมีการแจ้งเตือน “%2$@” ใหม่ %1$lu รายการ
tr: %lu yeni %@ bildiriminiz var
uk: Є нові сповіщення (%lu шт.) від програми «%@»
vi: Bạn có %lu thông báo %@ mới
zh_cn: 你有%lu个新%@通知
zh_hk: 你有%lu個新的「%@」通知
zh_tw: 你有%lu則新的%[tt]@通知

# NOTIFICATION_DIGEST_LABEL_FIRST_SUMMARY
source: 1st Summary
ar: الملخص الأول
bg: 1-во обобщение
ca: Resum 1
cs: 1. souhrn
da: 1. resume
de: 1. Übersicht
el: 1η σύνοψη
es: Resumen 1
es_us: 1er. resumen
fi: 1. yhteenveto
fr: 1er résumé
fr_ca: 1er résumé
he: סיכום מס׳ 1
hi: पहला सारांश
hr: 1. sažetak
hu: 1. összegzés
id: Ringkasan ke-1
it: 1º riepilogo
ja: 1回目の要約
kk: 1-жинақтама
ko: 1번째 요약
lt: 1-a suvestinė
ms: Ringkasan pertama
nl: 1e overzicht
no: Første sammendrag
pl: 1. podsumowanie
pt: 1º Resumo
pt_pt: 1.º resumo
ro: Primul rezumat
ru: 1‑я сводка
sk: 1. prehľad
sl: 1. povzetek
sv: 1:a sammanfattningen
th: สรุปที่ 1
tr: 1. Özet
uk: 1-й звіт
vi: Tóm tắt thứ 1
zh_cn: 第1个摘要
zh_hk: 第1個摘要
zh_tw: 第一個摘要

# NOTIFICATION_SUMMARY_ATTRIBUTION_TEXT
source: Summarized by Apple Intelligence
ar: تلخيص من ذكاء Apple
bg: Обобщено от Apple Intelligence
ca: Resum generat amb l’Apple Intelligence
cs: Shrnuto pomocí Apple Intelligence
da: Opsummeret af Apple Intelligence
de: Von Apple Intelligence zusammengefasst
el: Σύνοψη από το Apple Intelligence
es: Resumen generado con Apple Intelligence
es_us: Resumido por Apple Intelligence
fi: Apple Intelligencen tuottama yhteenveto
fr: Résumée par Apple Intelligence
fr_ca: Résumé provenant d’Apple Intelligence
he: סוכם על ידי Apple Intelligence
hi: Apple Intelligence द्वारा तैयार किया गया सारांश
hr: Sažeo Apple Intelligence
hu: Az Apple Intelligence által összefoglalva
id: Diringkas oleh Apple Intelligence
it: Riassunto da Apple Intelligence
ja: Apple Intelligenceによる要約
kk: Apple Intelligence арқылы жинақталған
ko: Apple Intelligence로 요약됨
lt: Santrauką parengė „Apple Intelligence“
ms: Diringkaskan oleh Apple Intelligence
nl: Samengevat door Apple Intelligence
no: Oppsummert av Apple Intelligence
pl: Streszczone przez Apple Intelligence
pt: Resumo Feito pela Apple Intelligence
pt_pt: Resumido por Apple Intelligence
ro: Rezumate de Apple Intelligence
ru: Конспект составлен Apple Intelligence
sk: Zhrnuté pomocou Apple Intelligence
sl: Povzetek ustvarjen s funkcijo Apple Intelligence
sv: Sammanfattat av Apple Intelligence
th: สรุปโดย Apple Intelligence
tr: Apple Intelligence tarafından özetlendi
uk: Підсумовано Apple Intelligence
vi: Được tóm tắt bằng Apple Intelligence
zh_cn: 由Apple智能生成摘要
zh_hk: Apple Intelligence生成的摘要
zh_tw: Apple Intelligence生成的摘要
